// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "送给我",
        "心爱的小可爱",
        "这是我们在一起的",
        "第一个520哦",
        "真的好想见到你啊",
        "想牵着你的手",
        "紧紧抱住你",
        "异地恋或许是一场冒险吧",
        "但因为是你",
        "我愿意冒这个险",
        "一起加油吧",
        "想你！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-04-23T22:08:00",
    // 双方的名字
    names: ["小老鼠", "傻狗子"]
}
